[
    "cut左張卡",
    "藍獅子銀行卡",
    "賞世界",
    "盜用",
    "储蓄",
    "发钞行",
    "qr code",
    "线上",
    "大額",
    "投資者吸納",
    "证券",
    "匯豐",
    "book value",
    "Pos機",
    "銀包",
    "scan下",
    "經理",
    "最紅自主獎賞",
    "年費",
    "以一倍p book去計",
    "被掃",
    "專享",
    "在綫",
    "收益",
    "1 （1RC的等於1港幣）",
    "都會看著456里的息",
    "預期",
    "保障",
    "匯豐pulse",
    "櫃員",
    "储蓄卡",
    "credit card",
    "碌",
    "零售",
    "月結單",
    "Expected credit loss的撥備",
    "獎賞",
    "block",
    "公佈",
    "分行",
    "經營",
    "年薪",
    "碌左",
    "金額",
    "佣金",
    "ECL",
    "雲閃付",
    "中長期",
    "RED",
    "按揭",
    "黑卡",
    "汇款",
    "息差",
    "每笔",
    "capex",
    "簽帳日",
    "授權",
    "抵",
    "呆壞帳",
    "中性",
    "credit score",
    "帳面",
    "guidance",
    "财源滚滚",
    "一張",
    "不知揀邊張好",
    "消錢",
    "持仓",
    "申請",
    "trade25",
    "visa",
    "外幣轉帳",
    "匯控",
    "前景",
    "八達通",
    "deal",
    "cut",
    "掃",
    "稅前的利潤",
    "续费",
    "余额结平",
    "Debit card",
    "易辦事",
    "汇丰",
    "大鱷",
    "便捷",
    "Visa Signature",
    "二維碼",
    "币",
    "拖累",
    "揀",
    "這個Reward是一個App匯豐官方出的App",
    "商戶",
    "但是如果落回80元的話",
    "取现",
    "客服",
    "掃一掃",
    "chips",
    "賞滋味",
    "負累",
    "tap",
    "主掃",
    "折扣",
    "海外",
    "出盡迎新禮物",
    "返還",
    "外幣",
    "pulse",
    "欠款",
    "豁免",
    "red card",
    "分注",
    "checking account",
    "经理",
    "餐飲",
    "渣打",
    "card center",
    "到港線上申請",
    "總欠款",
    "双币的信用卡",
    "first tier",
    "信用卡",
    "銀聯",
    "食肆",
    "飛行里數",
    "卡",
    "利疊利",
    "風險",
    "借记卡",
    "擺左銀包",
    "mile呢個字",
    "券商",
    "買入",
    "銷戶",
    "月月全額還款",
    "槓桿",
    "迎新",
    "獎賞錢",
    "是有賺息賺價",
    "值博率高",
    "期貨",
    "charge過",
    "月尾全額還清卡數的人",
    "購物",
    "衰左張卡",
    "掃描件",
    "市場預期",
    "諮詢",
    "visa card",
    "月尾",
    "CEO",
    "里數",
    "有無欠款呢",
    "着數",
    "蝕",
    "申請門檻",
    "簽滿",
    "可能是8至10元",
    "息口",
    "HSBC",
    "Pulse信用卡",
    "门槛",
    "mastercard",
    "賭緊",
    "禮品卡",
    "息",
    "中银",
    "回贈",
    "疊加",
    "萬事達",
    "嘟",
    "信貸額",
    "匯豐個services",
    "须知对掌单-对账单",
    "先買後付",
    "Profit before Tax",
    "起釘計息",
    "還款",
    "附屬卡",
    "min pay",
    "信貸",
    "恒生",
    "一世都還五清",
    "Profit and Loss",
    "貸款",
    "返現",
    "碌卡",
    "啟動",
    "利息",
    "填寫",
    "hacker",
    "季度",
    "理財",
    "外币",
    "办理",
    "細則",
    "漏洞",
    "注銷",
    "孭住卡數",
    "股評人",
    "里",
    "符合預期",
    "21年的角度去計",
    "人民幣",
    "碌卡消費",
    "我見管理層的時候",
    "最低還款額",
    "AXA",
    "交易",
    "蚂蚁搬家",
    "令到整體條數靚左好多",
    "入番去",
    "派息",
    "帳目",
    "前瞻",
    "買賣",
    "签名",
    "年费",
    "息率",
    "郁正常郁第四季",
    "欠本",
    "撥備",
    "十分之彈性",
    "EveryMile",
    "和第二項上世界2%",
    "set埋autopay"
]
