[
    "cut左張卡",
    "新",
    "藍獅子銀行卡",
    "視頻",
    "基本法",
    "賞世界",
    "斬腳趾避沙蟲",
    "日常生活",
    "纸质",
    "水位",
    "主",
    "盜用",
    "夠晒厚",
    "储蓄",
    "发钞行",
    "加數",
    "彈性",
    "qr code",
    "一簽多行",
    "线上",
    "急得够仓",
    "哪三者",
    "費勁",
    "大額",
    "投資者吸納",
    "炸雲吞",
    "獲邀",
    "证券",
    "匯豐",
    "適用性",
    "book value",
    "興",
    "又好",
    "Pos機",
    "耗",
    "中",
    "詭計",
    "銀包",
    "魚滑",
    "祝酒",
    "氣氛",
    "牛腩撈麵",
    "scan下",
    "功課",
    "整到你頭都痕埋的話",
    "層樓",
    "共鳴",
    "東張西望",
    "牙買加",
    "果家",
    "就地正法",
    "經理",
    "最紅自主獎賞",
    "神",
    "貼地",
    "戰",
    "佈",
    "張",
    "日常使用",
    "年費",
    "廉潔奉公",
    "以一倍p book去計",
    "被掃",
    "專享",
    "在綫",
    "收益",
    "1 （1RC的等於1港幣）",
    "都會看著456里的息",
    "預期",
    "保障",
    "任何人",
    "畢加索",
    "跨了年",
    "匯豐pulse",
    "櫃員",
    "储蓄卡",
    "credit card",
    "朝頭早",
    "景象",
    "HKTVmall",
    "接二連三",
    "碌",
    "鑽石",
    "零售",
    "月結單",
    "去旅遊",
    "one",
    "Expected credit loss的撥備",
    "十点多",
    "外國",
    "何",
    "獎賞",
    "block",
    "斷定",
    "大致",
    "公佈",
    "就換句話說",
    "分行",
    "發生過",
    "經營",
    "年薪",
    "一般",
    "驚",
    "錯誤",
    "碌左",
    "金額",
    "佣金",
    "講座",
    "維持",
    "ECL",
    "香",
    "執行",
    "雲閃付",
    "一系列易學易明",
    "譚仔",
    "我放番佢",
    "中長期",
    "RED",
    "按揭",
    "黑卡",
    "汇款",
    "息差",
    "迷霧",
    "至少",
    "每笔",
    "capex",
    "v型設計",
    "簽帳日",
    "授權",
    "抵",
    "呆壞帳",
    "就來",
    "小攤",
    "撚樣",
    "中性",
    "搞掂",
    "人在香港",
    "credit score",
    "帳面",
    "毫無所獲",
    "專利",
    "guidance",
    "十個一毫九",
    "财源滚滚",
    "私煙",
    "多问",
    "危險",
    "大小二喬",
    "升學",
    "點左",
    "一張",
    "一清二楚",
    "不知揀邊張好",
    "消錢",
    "終端",
    "check少左一日",
    "兩餸",
    "持仓",
    "申請",
    "正數",
    "都是叫記喎",
    "類別",
    "trade25",
    "开完",
    "咁五要",
    "visa",
    "外幣轉帳",
    "桌机",
    "無語",
    "匯控",
    "盡忠職守",
    "前景",
    "八達通",
    "當地",
    "食滿",
    "deal",
    "cut",
    "腸粉",
    "掃",
    "稅前的利潤",
    "续费",
    "大陆",
    "挨",
    "以外",
    "余额结平",
    "身份證",
    "Debit card",
    "陳添記",
    "臨時舖",
    "易辦事",
    "又一城",
    "派對",
    "訴求",
    "地址",
    "Tam Cook",
    "汇丰",
    "大鱷",
    "便捷",
    "商家佬",
    "拆解",
    "右上角",
    "Visa Signature",
    "二維碼",
    "鬆啲",
    "尖沙咀",
    "币",
    "More fundamentally",
    "拖累",
    "計埋",
    "同事",
    "揀",
    "這個Reward是一個App匯豐官方出的App",
    "均",
    "商戶",
    "以及",
    "人才濟濟",
    "身份证",
    "过关",
    "你知",
    "但是如果落回80元的話",
    "銀記",
    "取现",
    "荃湾线尖东站",
    "醒水",
    "客服",
    "掃一掃",
    "chips",
    "退而求其次",
    "賞滋味",
    "娛樂",
    "緃使",
    "下一家",
    "貂蟬",
    "着緊",
    "負累",
    "我鍾意食鹹野",
    "tap",
    "貧",
    "主掃",
    "折扣",
    "獅子山",
    "海外",
    "出盡迎新禮物",
    "返還",
    "外幣",
    "pulse",
    "苦主",
    "欠款",
    "教曉",
    "一竅不通",
    "豁免",
    "魚皮",
    "red card",
    "教仔",
    "分注",
    "描述欄",
    "checking account",
    "经理",
    "餐飲",
    "渣打",
    "card center",
    "临门一脚",
    "到港線上申請",
    "總欠款",
    "乘數",
    "双币的信用卡",
    "first tier",
    "記",
    "倒卖",
    "搭",
    "反",
    "外勞",
    "劃時代",
    "信用卡",
    "效法",
    "產物",
    "銀聯",
    "仆街",
    "食肆",
    "飛行里數",
    "卡",
    "利疊利",
    "郁闷",
    "風險",
    "借记卡",
    "擺左銀包",
    "mile呢個字",
    "券商",
    "買入",
    "截圖",
    "銷戶",
    "月月全額還款",
    "槓桿",
    "迎新",
    "有",
    "獎賞錢",
    "酸奶",
    "是有賺息賺價",
    "利用",
    "值博率高",
    "港澳通行证",
    "一把",
    "期貨",
    "土瓜湾",
    "charge過",
    "温習",
    "雙刃",
    "月尾全額還清卡數的人",
    "購物",
    "衰左張卡",
    "惡化",
    "溯及",
    "掃描件",
    "市場預期",
    "諮詢",
    "三小辣",
    "大街小巷",
    "总区",
    "五成",
    "原话",
    "油尖旺区",
    "visa card",
    "識得",
    "啟德",
    "收",
    "月尾",
    "CEO",
    "里數",
    "有無欠款呢",
    "大致上",
    "着數",
    "數下",
    "講下",
    "蝕",
    "申請門檻",
    "簽滿",
    "可能是8至10元",
    "變相",
    "日復日",
    "職業病",
    "務求",
    "息口",
    "連登",
    "一家",
    "宣傳",
    "HSBC",
    "Pulse信用卡",
    "门槛",
    "神奇",
    "mastercard",
    "賭緊",
    "禮品卡",
    "息",
    "中银",
    "教學",
    "回贈",
    "萬惡之物",
    "疊加",
    "萬事達",
    "善堂",
    "嘟",
    "照計",
    "墨丸",
    "信貸額",
    "難讀",
    "渣",
    "匯豐個services",
    "须知对掌单-对账单",
    "扯高",
    "先買後付",
    "deepseek",
    "聊天",
    "Profit before Tax",
    "講",
    "定心丸",
    "起釘計息",
    "例子",
    "前所未有咁激",
    "還款",
    "附屬卡",
    "min pay",
    "匪夷所思",
    "信貸",
    "間",
    "体量",
    "彷彿",
    "恒生",
    "一世都還五清",
    "Profit and Loss",
    "份工",
    "貸款",
    "豬腸粉",
    "返現",
    "撈",
    "碌卡",
    "啟動",
    "link",
    "利息",
    "呢間店叫",
    "粉",
    "填寫",
    "hacker",
    "視乎",
    "但是不緊要",
    "空置率",
    "季度",
    "理財",
    "外币",
    "压根",
    "办理",
    "細則",
    "小編",
    "Spicy",
    "漏洞",
    "吸管",
    "注銷",
    "一場惡夢",
    "住址",
    "孭住卡數",
    "宴會",
    "湾仔",
    "股評人",
    "買架車",
    "來來回回",
    "里",
    "符合預期",
    "內容",
    "21年的角度去計",
    "耍手擰頭",
    "一生必學",
    "尚算",
    "人民幣",
    "碌卡消費",
    "我見管理層的時候",
    "掂",
    "最低還款額",
    "月薪",
    "AXA",
    "交易",
    "令到",
    "蚂蚁搬家",
    "令到整體條數靚左好多",
    "前身",
    "一樣",
    "入番去",
    "detail",
    "派息",
    "帳目",
    "前瞻",
    "買賣",
    "手感",
    "效忠",
    "签名",
    "年费",
    "錶",
    "息率",
    "郁正常郁第四季",
    "欠本",
    "去年",
    "一知半解",
    "撥備",
    "再",
    "十分之彈性",
    "種",
    "EveryMile",
    "和第二項上世界2%",
    "限制",
    "另",
    "著數",
    "門檻",
    "質素",
    "set埋autopay",
    "無意中"
]